/* Localized versions of Info.plist keys */

CFBundleName = "IceBreak"; 
CFBundleShortVersionString = "";
CFBundleGetInfoString = "IceBreak Mode 1.0, Copyright Niels Liisberg 2010"; 
NSHumanReadableCopyright = "© 2010 Niels Liisberg"; 